export const data = [
    {
        title: 'Обережно, кліщі! Як уберегти улюбленця ',
        id: '1',
        text: 'Травневі прогулянки з улюбленцем не лише приємні, але й потребують пильності. З початком теплої пори року активізуються кліщі, і треба бути уважним, щоб уберегти свого песика чи котика від дуже серйозних неприємностей зі здоров`ям.',
        link: 'https://www.google.com/',
        date: '20/02/2021',
    },
    {
        title: 'В День ветеринара в столиці пройде...',
        id: '2',
        text: 'В неділю, 14 серпня, в Тимчасовому притулку для тварин «ВДНГ» пройде тренінг на тему «Надання першої допомоги тваринам». Захід проводиться комунальним підприємством «Київська міська лікарня ветеринарної медицини»',
        link: 'https://www.google.com/',
        date: '20/02/2021',
    },
    {
        title: 'У Телеграмі запрацював чат-бот',
        id: '3',
        text: " У столиці запрацював спеціальний Telegram-бот «Твій вет Київ», який надає безкоштовні ветеринарні консультації щодо догляду та лікування тварин. Знайти бот можна за посиланням https://t.me/VetHelpKyiv_bot.",
        link: 'https://www.google.com/',
        date: '20/02/2021',
    },
    {
        title: 'В столиці запрацював тимчасовий притулок ',
        id: '4',
        text: 'Завдяки зусиллям столичних служб та волонтерів, у столиці запрацював тимчасовий притулок для тварин “Виставковий центр”, який діє на території 16 павільйону на ВДНГ. Притулок даватиме прихисток тваринам...',
        link: 'https://www.google.com/',
        date: '20/02/2021',
    },
    {
        title: 'Собаки, кішки, як  люди, старіють..',
        id: '5',
        text: 'Зрілий вік вихованця – велика відповідальність для дбайливого власника. Старіння неможливо зупинити, але як процеси будуть відбуватись саме у вашого вихованця, багато в чому залежить від умов утримання...',
        link: 'https://www.google.com/',
        date: '20/02/2021',
    },
    {
        title: 'Чому коти норовлять сунути хвіст в обличчя...',
        id: '6',
        text: 'Любителі котів зазвичай досконально знають характер своїх пухнастиків. Одних обовязково потрібно погладити перед їжею, інші чекають, поки ви відкладете книгу, щоб лягти до вас в ліжко. Але іноді коти поводяться так, що навіть...',
        link: 'https://www.google.com/',
        date: '20/02/2021',
    },
]